{
  "text": {
    " hi": 46,
    "hi ": 234,
    " hi ": 47,
    " he": 41,
    "hel": 225,
    "ell": 169,
    "llo": 269,
    "lo ": 271,
    " hel": 42,
    "hell": 226,
    "ello": 171,
    "llo ": 270,
    " hell": 43,
    "hello": 227,
    "ello ": 172,
    "hey": 232,
    "ey ": 193,
    " hey": 44,
    "hey ": 233,
    " hey ": 45,
    " th": 92,
    "the": 388,
    "her": 228,
    "ere": 185,
    "re ": 360,
    " the": 93,
    "ther": 390,
    "here": 230,
    "ere ": 186,
    " ther": 95,
    "there": 392,
    "here ": 231,
    " go": 33,
    "goo": 213,
    "ood": 320,
    "od ": 308,
    " goo": 34,
    "good": 214,
    "ood ": 321,
    " good": 35,
    "good ": 215,
    " mo": 55,
    "mor": 284,
    "orn": 323,
    "rni": 373,
    "nin": 294,
    "ing": 247,
    "ng ": 293,
    " mor": 56,
    "morn": 285,
    "orni": 324,
    "rnin": 374,
    "ning": 295,
    "ing ": 248,
    " morn": 57,
    "morni": 286,
    "ornin": 325,
    "rning": 375,
    "ning ": 296,
    " te": 89,
    "tel": 383,
    "ll ": 268,
    " tel": 90,
    "tell": 384,
    "ell ": 170,
    " tell": 91,
    "tell ": 385,
    " me": 53,
    "me ": 279,
    " me ": 54,
    " ab": 1,
    "abo": 99,
    "bou": 133,
    "out": 329,
    "ut ": 411,
    " abo": 2,
    "abou": 100,
    "bout": 134,
    "out ": 330,
    " abou": 3,
    "about": 101,
    "bout ": 135,
    "he ": 224,
    "the ": 389,
    " the ": 94,
    " pp": 76,
    "ppo": 354,
    "po ": 344,
    " ppo": 77,
    "ppo ": 355,
    " ppo ": 78,
    " po": 73,
    "pol": 345,
    "oli": 313,
    "lic": 262,
    "icy": 241,
    "cy ": 154,
    " pol": 74,
    "poli": 346,
    "olic": 314,
    "licy": 263,
    "icy ": 242,
    " poli": 75,
    "polic": 347,
    "olicy": 315,
    "licy ": 264,
    " wh": 96,
    "wha": 413,
    "hat": 219,
    "at ": 126,
    " wha": 97,
    "what": 414,
    "hat ": 220,
    " what": 98,
    "what ": 415,
    " is": 51,
    "is ": 254,
    " is ": 52,
    " ru": 86,
    "rul": 377,
    "ule": 403,
    "le ": 261,
    " rul": 87,
    "rule": 378,
    "ule ": 404,
    " rule": 88,
    "rule ": 379,
    " re": 79,
    "reg": 361,
    "ega": 160,
    "gar": 205,
    "ard": 123,
    "rdi": 357,
    "din": 155,
    " reg": 80,
    "rega": 362,
    "egar": 161,
    "gard": 206,
    "ardi": 124,
    "rdin": 358,
    "ding": 156,
    " rega": 81,
    "regar": 363,
    "egard": 162,
    "gardi": 207,
    "ardin": 125,
    "rding": 359,
    "ding ": 157,
    " ca": 18,
    "can": 136,
    "an ": 112,
    " can": 19,
    "can ": 137,
    " can ": 20,
    " i ": 48,
    " ap": 15,
    "app": 118,
    "ppl": 351,
    "ply": 342,
    "ly ": 275,
    " app": 16,
    "appl": 121,
    "pply": 352,
    "ply ": 343,
    " appl": 17,
    "apply": 122,
    "pply ": 353,
    " fo": 27,
    "for": 200,
    "or ": 322,
    " for": 28,
    "for ": 201,
    " for ": 29,
    " an": 12,
    "ano": 113,
    "not": 297,
    "oth": 326,
    "er ": 184,
    " ano": 13,
    "anot": 114,
    "noth": 298,
    "othe": 327,
    "her ": 229,
    " anot": 14,
    "anoth": 115,
    "nothe": 299,
    "other": 328,
    "ther ": 391,
    " co": 21,
    "com": 147,
    "omp": 316,
    "mpa": 287,
    "pan": 331,
    "any": 116,
    "ny ": 307,
    " com": 22,
    "comp": 148,
    "ompa": 317,
    "mpan": 288,
    "pany": 332,
    "any ": 117,
    " comp": 23,
    "compa": 149,
    "ompan": 318,
    "mpany": 289,
    "pany ": 333,
    " af": 7,
    "aft": 108,
    "fte": 202,
    "ter": 386,
    " aft": 8,
    "afte": 109,
    "fter": 203,
    "ter ": 387,
    " afte": 9,
    "after": 110,
    "fter ": 204,
    " a ": 0,
    " ha": 36,
    "hap": 216,
    "ppe": 348,
    "pen": 334,
    "ens": 176,
    "ns ": 300,
    " hap": 37,
    "happ": 217,
    "appe": 119,
    "ppen": 349,
    "pens": 335,
    "ens ": 177,
    " happ": 38,
    "happe": 218,
    "appen": 120,
    "ppens": 350,
    "pens ": 336,
    " if": 49,
    "if ": 243,
    " if ": 50,
    " ge": 30,
    "get": 208,
    "et ": 192,
    " get": 31,
    "get ": 209,
    " get ": 32,
    " am": 10,
    "am ": 111,
    " am ": 11,
    " el": 24,
    "eli": 166,
    "lig": 265,
    "igi": 244,
    "gib": 210,
    "ibl": 235,
    "ble": 131,
    " eli": 25,
    "elig": 167,
    "ligi": 266,
    "igib": 245,
    "gibl": 211,
    "ible": 236,
    "ble ": 132,
    " elig": 26,
    "eligi": 168,
    "ligib": 267,
    "igibl": 246,
    "gible": 212,
    "ible ": 237,
    " pl": 70,
    "pla": 337,
    "lac": 258,
    "ace": 105,
    "cem": 141,
    "eme": 173,
    "men": 280,
    "ent": 178,
    "nts": 302,
    "ts ": 402,
    " pla": 71,
    "plac": 338,
    "lace": 259,
    "acem": 106,
    "ceme": 142,
    "emen": 174,
    "ment": 281,
    "ents": 180,
    "nts ": 303,
    " plac": 72,
    "place": 339,
    "lacem": 260,
    "aceme": 107,
    "cemen": 143,
    "ement": 175,
    "ments": 283,
    "ents ": 181,
    "hav": 221,
    "ave": 127,
    "ve ": 412,
    " hav": 39,
    "have": 222,
    "ave ": 128,
    " have": 40,
    "have ": 223,
    "rej": 364,
    "eje": 163,
    "jec": 255,
    "ect": 158,
    "ct ": 150,
    " rej": 82,
    "reje": 365,
    "ejec": 164,
    "ject": 256,
    "ect ": 159,
    " reje": 83,
    "rejec": 366,
    "eject": 165,
    "ject ": 257,
    " mu": 58,
    "mul": 290,
    "ult": 405,
    "lti": 272,
    "tip": 396,
    "ipl": 251,
    "ple": 340,
    " mul": 59,
    "mult": 291,
    "ulti": 406,
    "ltip": 273,
    "tipl": 397,
    "iple": 252,
    "ple ": 341,
    " mult": 60,
    "multi": 292,
    "ultip": 407,
    "ltipl": 274,
    "tiple": 398,
    "iple ": 253,
    "nt ": 301,
    "ent ": 179,
    "ment ": 282,
    " of": 64,
    "off": 310,
    "ffe": 197,
    "fer": 194,
    "ers": 187,
    "rs ": 376,
    " off": 66,
    "offe": 311,
    "ffer": 198,
    "fers": 195,
    "ers ": 188,
    " offe": 67,
    "offer": 312,
    "ffers": 199,
    "fers ": 196,
    "res": 367,
    "est": 189,
    "str": 380,
    "tri": 399,
    "ric": 370,
    "ict": 238,
    "cti": 151,
    "tio": 393,
    "ion": 249,
    "on ": 319,
    " res": 84,
    "rest": 368,
    "estr": 190,
    "stri": 381,
    "tric": 400,
    "rict": 371,
    "icti": 239,
    "ctio": 152,
    "tion": 394,
    "ion ": 250,
    " rest": 85,
    "restr": 369,
    "estri": 191,
    "stric": 382,
    "trict": 401,
    "ricti": 372,
    "ictio": 240,
    "ction": 153,
    "tion ": 395,
    " on": 68,
    " on ": 69,
    " nu": 61,
    "num": 304,
    "umb": 408,
    "mbe": 276,
    "ber": 129,
    " num": 62,
    "numb": 305,
    "umbe": 409,
    "mber": 277,
    "ber ": 130,
    " numb": 63,
    "numbe": 306,
    "umber": 410,
    "mber ": 278,
    "of ": 309,
    " of ": 65,
    " ac": 4,
    "acc": 102,
    "cce": 138,
    "cep": 144,
    "ept": 182,
    "pt ": 356,
    " acc": 5,
    "acce": 103,
    "ccep": 139,
    "cept": 145,
    "ept ": 183,
    " acce": 6,
    "accep": 104,
    "ccept": 140,
    "cept ": 146
  },
  "response": null,
  "action_text": null
}